<?php

$_['heading_title'] = 'Вход';

$_['entry_telephone'] = 'Телефон';
$_['entry_password'] = 'Пароль';
$_['entry_new_password'] = 'Получить пароль';
$_['entry_getcode'] = 'Отправить код';
$_['entry_sendcode'] = 'Войти';
$_['entry_code'] = 'Код';
$_['entry_back'] = 'Назад';
$_['entry_msg'] = 'Отправилено сообщение на номер %s';
$_['entry_msg_call'] = 'На номер %s поступит звонок, введите последние 4 цифры звонившего телефона';
$_['entry_repeat'] = 'Повторная отправка возможна через <span></span> сек.';
$_['entry_send_again'] = 'Отправить еще раз';
$_['entry_success_password'] = 'Пароль был отправлен. Авторизуйтесь с новым паролем';
$_['entry_continue_login'] = 'Продолжить';

$_['error_send'] = 'Сообщение не может быть доставлено, попробуйте еще раз!';
$_['error_cod'] = 'Неверный код!';
$_['error_login'] = 'Номер телефона или пароль введен невено, попробуйте еще раз!';
$_['error_msg'] = 'Что-то пошло не так, попробуйте еще раз!';
$_['error_attempts'] = 'Вы превысили максимальное количество попыток авторизации. Повторите попытку авторизации на сайте через 1 час';

